[
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "obsidian-functionplot",
  "obsidian-git",
  "obsidian-file-cleaner",
  "obsidian-tikzjax",
  "obsidian-diagrams-net",
  "mermaid-tools",
  "pseudocode-in-obs",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "templater-obsidian",
  "callout-manager",
  "obsidian-image-toolkit"
]